CATEGORIES = [
    'Плохое качество горячего водоснабжения',
    'Слабый напор или отсутствие холодного водоснабжения',
    'Слабый напор или отсутствие горячего водоснабжения',
    'Обращения с жалобой',
    'ДТП с пострадавшими людьми',
    'Пожары',
    'Горение мусора, листьев'
]

DISTRICTS = [
    'Центральный',
    'Красногвардейский',
    'Петродворцовый',
    'Красносельский',
    'Колпинский',
    'Выборгский',
    'Пушкинский',
    'Калининский',
    'Невский',
    'Фрунзенский',
    'Василеостровский',
    'Московский',
    'Приморский',
    'Петроградский',
    'Кировский',
    'Адмиралтейский',
    'Курортный',
    'Кронштадтский',
]